[
    {
        "url": "https://it.yoopies.ch/ricerca-babysitting/results?c=lugano",
        "title": "Trova online i servizi a domicilio di cui hai bisogno | Yoopies",
        "content": "          Yoopies: l'aiuto per la tua famiglia flessibile e accessibile Yoopies 2024"
    },
    {
        "url": "https://babysitting24.ch/it",
        "title": "Accudimento amorevole per i bambini – Babysitter, tate e mamme diurne – Babysitting24 - Babysitting24",
        "content": "piattaforma per l'assistenza all'infanzia in Svizzera migliaia di baby sitter, assistenti all'infanzia e tate inserite amorevoli babysitter, mamme diurne e tate collocate famiglie in cerca di assistenza all'infanzia Lo provi subito e trovi l'assistenza all'infanzia perfetta nella sua zona in modo rapido, comodo e sicuro. Grazie a Babysitting24 abbiamo trovato una baby-sitter premurosa di cui ci possiamo fidare. Esco tranquillamente perché so che i miei figli sono accuditi al meglio. Su Babysitting24 ho trovato una tata fantastica che si occupa con amore e premura di mio figlio appena nato. Posso continuare a lavorare 2 giorni a settimana perché so che il mio piccolo è in buone mani. Grazie a Babysitting24 ho già trovato diversi impieghi da baby-sitter in modo molto semplice e diretto. Grazie a Babysitting24 abbiamo trovato una baby-sitter premurosa di cui ci possiamo fidare. Esco tranquillamente perché so che i miei figli sono accuditi al meglio. Su Babysitting24 ho trovato una tata fantastica che si occupa con amore e premura di mio figlio appena nato. Posso continuare a lavorare 2 giorni a settimana perché so che il mio piccolo è in buone mani. Grazie a Babysitting24 ho già trovato diversi impieghi da baby-sitter in modo molto semplice e diretto. \r\n\t\tDesideriamo che famiglie, babysitter, tate e mamme diurne si sentano a proprio agio con Babysitting24.\r\n\t\tPer questo verifichiamo ogni nuovo profilo e il nostro affidabile servizio clienti è sempre a Sua disposizione.\r\n       Profili babysitter completi di foto, referenze e curriculum. Dal 2007 facciamo incontrare famiglie, babysitter, tate e genitori diurni. Messaggistica sicura per il primo contatto sulla piattaforma. Valutazioni esaustive dei babysitter da parte di altri genitori. Su Babysitting24 aiutiamo a trovare babysitter, tate o mamme diurne di fiducia nella Sua zona.  Babysitting24 quindi è anche una sorta di banca dati di contatto. Le persone che accudiscono i bambini non sono nostri collaboratori e non devono pagarci una provvig. Ecco come trovare in men che non si dica babysitter, tate o genitori diurni su Babysitting24:  Siamo i primi Da anni facciamo incontrare famiglie e babysitter, tate o mamme diurne: siamo la prima e più grande piattaforma di questo tipo in Svizzera.   Trovare babysitter, tate e mamme diurne in modo facile e sicuro Forti della nostra esperienza pluriennale, abbiamo strutturato la piattaforma nella maniera più semplice e sicura possibile, affinché le famiglie possano trovare da noi assistenti amorevoli e affidabili per i bambini. Con varie misure garantiamo la sicurezza su Babysitting24, ad esempio verifichiamo ogni nuovo profilo manualmente.   Decida personalmente chi accudirà i Suoi figli Sarà Lei a decidere a chi affidare l’incarico di accudire i Suoi bambini. Perché nessuno sa meglio di Lei chi fa per la Sua famiglia.   Pagamenti trasmessi al 100% Il compenso è pagato direttamente al babysitter, alla tata o alla mamma diurna. Dato che non chiediamo provvigioni, il 100% del compenso andrà a chi accudisce i bambini.   Di noi si può fidar Il nostro servizio clienti risponde sempre, di solito entro due giorni lavorativi, per risolvere ogni dubbio.   Le/i babysitter sono spesso adolescenti che vogliono guadagnare qualcosa e accudiscono i bambini presso le loro famiglie. Si tratta di un lavoretto, per loro, in molti casi. Anche le tate e i tati lavorano presso le famiglie, ma sono impiegati e collaborano anche con le faccende domestiche. Le madri diurne (o famiglie diurne) sono di norma lavoratori autonomi che accudiscono vari bambini di famiglie diverse a casa propria.   Su Babysitting24 babysitter, tate e mamme diurne definiscono in autonomia il proprio compenso orario sulla base di qualifiche ed esperienza. Il compenso orario di ciascuno è riportato sul relativo profilo. Se desidera avere un valore di riferimento, su Babysitting24 può comparare con la funzione di ricerca i compensi orari nella Sua zona. Attenzione però a considerare alcuni elementi nella comparazione. L’età e l’ammontare del guadagno hanno la loro importanza, ad esempio.   Sì, il nostro assistente gratuito all’impiego Fairboss accompagna in pochi minuti nelle varie fasi dell’impiego. Fairboss aiuta ad avere una panoramica di ciò che conta, mette a disposizione i moduli giusti, dall’iscrizione all’AVS e al contratto di lavoro all’assicurazione infortuni. Mentre babysitter e tate di solito sono impiegati, le mamme diurne di norma sono lavoratori autonomi che non vanno assunti.   Su Babysitting24 lavoriamo senza sosta per la sicurezza della nostra piattaforma. Ogni nuovo profilo, ad esempio, è verificato manualmente. Babysitter, tate e genitori diurni si presentano con profili esaustivi completi di foto, e hanno anche la possibilità di verificare il profilo con un documento d’identità. Il nostro servizio clienti, inoltre, è sempre a Sua disposizione.  Forniamo anche assistenza quotidiana nelle seguenti aree:"
    },
    {
        "url": "https://en.babysits.ch/babysitter/lugano/?query=Lugano,%20Ticino,%20Switzerland&lat=46.00501034768388&lng=8.952027820050716",
        "title": "Babysitters in Lugano | Babysits",
        "content": "Are you looking for a reliable babysitter? Babysits currently has 135 active babysitters in Lugano. \n                            Babysitter in Lugano wanted? Find the perfect babysitter for your family quickly and easily via Babysits.\n                     Babysits has 135 active babysitters in Lugano who are happy to babysit for your family. In Lugano the average babysitting rate is CHF 21.00 per hour. A babysitter in Lugano has an average of 4.3 years of work experience with children. The average age of a babysitter in Lugano on Babysits is 30 years. \n                                           Quickly view the babysitting jobs and available babysitters, nannies or childminders in your area via our app!\n                                     \nAmable, disponible y completa. Responde inmediatamente. Para tener en consideración. Gracias\n\n \nCapace e simpatica con i nostri bambini piccoli\n\n \nDafine è una ragazza molto gentile, dolce e disponibile. È perfettamente in grado di gestire una  bimba di 8 mesi e di relazionarsi con lei. La mia piccola è stata molto bene ed io anche. Assolutam...\n\n \nMelissa is a wonderful person and we are so lucky to have found her! I recommend her 100 percent!\n\n"
    }
]